@extends('components.layout')
@section('content')
    <div class="welcome" style="background-image: url(https://www.key.sa/public/uploads/ks-صفحة_الخدمات1616566875.jpg)"></div>
    <div class="page services">
        <div class="container ">
            <p>من أجل تلبية الإحتياجات والمتطلبات المتنوعة لعملائنا الكرام الأعزاء سواء كانت تتعلق بخدمة التأجير لفترة قصيرة السيارات (للأفراد و الشركات) أو خدمة التأجير طويل الأجل للشركات لفترة طويلة (للشركات و المؤسسات الفردية أو القطاع الحكومي). أنشأت شركة المفتاح أقساماً متخصصة تقدم خدمات من أجل ضمان تحقيق أعلى المستويات من رضا العملاء والاحتفاظ بهم. وهي تتضمن ما يلي:</p>
            <ul class="orange">
                <li>خدمة تأجير السيارات</li>
                <li>خدمة التأجير طويل الأجل للشركات</li>
                <li>خدمة مبيعات السيارات المستعملة</li>
            </ul>
        </div>
        <div class="container">
            <h2>تأجير السيارات</h2>
            <p>المفتاح لتأجير السيارات هي واحدة من أكبر وأسرع الشركات في مجال الإيجار في المملكة العربية السعودية. اليوم، يقدم المفتاح لتأجير السيارات خدماتها للعملاء من خلال أكثر من 50 فرعا تغطي جميع أنحاء المدن الاثني عشر وأربعة مطارات رئيسية. إذا كنت بحاجة إلى مفتاح، هناك واحد فقط على بعد مسافة قصيرة.            </p>
            <p>لضمان أعلى مستويات رضا العملاء، تدير المفتاح لتأجير السيارات أسطولاً من السيارات الحديثة والمتنوعة والمعتمدة التي تلبي إحتياجات جميع العملاء بدءاً من السيارات الاقتصادية الصغيرة وسيارات السيدان المتوسطة والكبيرة، وكذلك السيارات الفاخرة، والسيارات العائلية/ الدفع الرباعي مصحوبة بباقات تنافسية وأسعار في المتناول تعتمد على أسعار تأجير يومية وأسبوعية وشهرية.            </p>
            <span>تتضمن باقات التأجير مايلي:</span>
            <ul class="grey"> 
                <li>
                    التأمين
                </li>
                <li>
                    التأمين الإضافي
                </li>
                <li>
                    استبدال السيارة
                </li>
                <li>
                    الصيانة والدعم الفني
                </li>
            </ul>
            <p>كما يعتني قسم تأجير السيارات بعملاء الشركات من خلال تقديم أسعار تنافسية وخدمة عملاء متميزة يقوم عليها فريق عمل ذو كفاءة عالية. سواءً لإحتياجات الشركات الخاصة أو للإستخدام الشخصي؛ فإن فريق عملنا المُدرَّب تدريباً جيداً والمتخصص على استعداد كامل لمساعدتك كيفما شئت.            </p>
            <p>سواء لإحتياجات الشركة أو الإستخدام الشخصي، لدينا فريق المدربين تدريبا عاليا والتفاني هو على إستعداد لمساعدتك في أي طريقة تحتاج إليها .            </p>
        </div>
        <div class="container">
            <h2>التأجير طويل الأجل للشركات:</h2>
            <p> إن الخطط التأجيرية التي تطمح إليها كبرى الشركات والتي تتناسب مع احتياجاتها في السوق لتطوير أعمالها عن طريق تخفيض المصاريف و الإنفاق هي عدم تملك السيارات ، والتي تؤدي إلى تكبد الشركات خسائر من تبعات تملك السيارات على المدى الطويل من مصاريف ( صيانة ، حوادث ، تأمين، سيارات ايجار بديلة، وقت مستهدر و متابعة ).            </p>
            <p>وحيث أن شركة المفتاح لتأجير السيارات المحدودة تعد من الشركات الرائدة في هذا المجال بتأجير السيارات بعقود طويلة الأجل ، لذا طرحت شركة المفتاح فكرة التأجير طويل الأجل للسيارات المتنوعة وبأسعار شهرية تنافسية تتناسب مع إحتياج الشركات بحسب نوع السيارات المطوبة.            </p>
            <p>لمزيد من المعلومات، يرجى زيارة الرابط: <a href="/lease">https://www.key.sa/lease</a></p>
        </div>
        <div class="container">
            <h2>مبيعات السيارات المستعملة:</h2>
            <p>بصفتنا شركة تأجير من الطراز الأول، فإنَّ عملنا يقتضي منا الإبقاء على الأسطول الخاص بنا حديثاً وموثوقاً به قدر الإمكان. وهذا يعني القيام بعملية تدوير لسيارات أسطولنا بمتوسط كل ١٨ شهراً، مما يترتب عليه تمتع المالك الجديد بسيارة حديثة لم تقطع مسافة كبيرة والتي تم الاحتفاظ بها على حالتها الأصلية. وكل ذلك، طبعاً، مقابل سعر تنافسي.            </p>
            <p>وبهذه الخدمة نقدم لكم مجموعة متنوعة من السيارات للاختيار من بينها مع المحافظة على الاحترافية في كافة أوجه خدماتنا؛ للتأكد من تمتع كل عميل بتجربة شراء ناجحة من البداية للنهاية.            </p>
            <p>كما تتوافر خدمة بيع السيارات المستعملة للشركات والموزعين الذين يبحثون عن الشراء بالجملة.            </p>
            <p>لمزيد من الاستعلامات، يرجى زيارة الرابط: <a href="/car-selling">https://www.key.sa/car-selling</a></p>
        
        </div>
    </div>

@endsection