
<?php $__env->startSection('content'); ?>
    <section class="welcome about"></section>
    <div class="page">
        <div class="container about">
            <div class="text">
                <h4>كيف بدأت شركة المفتاح لتأجير السيارات</h3>
            <p>تأسست المفتاح لتأجير السيارات في عام 1982م مع افتتاح أول فرع لديها في جدة. واليوم فإن الشركة تمتلك أكثر من 50 فرع حول المملكة، ونمت لتصبح واحدة من أكبر شركات تأجير السيارات في المملكة العربية السعودية.
                <br>
                تعتبر شركة المفتاح لتأجير السيارات واحدةً من أكبر وأسرع الشركات نمواً في مجال التأجير للسيارات بالمملكة العربية السعودية. تقدم المفتاح لتأجير السيارات أفضل خدمات تأجير السيارات في جميع المطارات الرئيسية في المملكة العربية السعودية. إذا كنت مسافراً عن طريق الرياض، جدة، الدمام، المدينة المنورة، أبها، ينبع أو الأحساء؛ فإنك سوف تجد واحداً من فروعنا وموظفينا تحت تصرفك وعلى استعداد لمساعدتك. كما توفر المفتاح خدمات أخرى مثل: تأجير السيارات للشركات، بيع السيارات المستعملة، بالإضافة إلى الصيانة والدعم الفني. إنها مجرد وسيلة أخرى لخدمة عملائنا بأفضل صورة ممكنة.</p>
        
            <h4>الرؤية</h4>    
            <p>تتمثل رؤيتنا في أن نصبح العلامة التجارية الرائدة في تقديم حل رقمي مبتكر لعملائنا لجميع إحتياجات تأجير السيارات الخاصة بهم.
            </p>
            <h4>المهمة</h4>      
            <p>شركة المفتاح لتأجير السيارات هي شركة سعودية تقدم خدمات ذات معايير دولية لعملائها مع التركيز بشكل أساسي على بناء ولاء قوي للعملاء وتقديم حلول مخصصة لتأجير السيارات.</p>  
            </div>
            <img src="https://www.key.sa/public/uploads/ks-aboutImg1490007750.png" alt="">
        </div>
    </div>
<?php $__env->stopSection(); ?>
<?php echo $__env->make('components.layout', \Illuminate\Support\Arr::except(get_defined_vars(), ['__data', '__path']))->render(); ?><?php /**PATH C:\xampp\htdocs\car-rent\resources\views/about-us.blade.php ENDPATH**/ ?>